<unk>	0
<s>	0
</s>	0
▁the	-2.86452
,	-3.0265
.	-3.26924
▁to	-3.58648
▁of	-3.74927
s	-3.8214
▁a	-3.83604
▁and	-3.85516
▁is	-4.14666
▁in	-4.35233
▁you	-4.56335
▁it	-4.59507
▁with	-4.74015
▁be	-4.79353
▁not	-4.87446
▁for	-4.89567
ing	-4.89703
▁that	-4.91832
▁can	-4.94721
▁will	-5.01297
▁on	-5.05438
▁are	-5.10818
▁or	-5.14478
▁	-5.16021
▁The	-5.39041
▁from	-5.45013
▁this	-5.45871
▁your	-5.49202
ed	-5.52185
▁as	-5.63724
-	-5.71339
d	-5.8228
▁but	-5.8668
▁which	-5.9871
▁If	-5.98774
▁by	-5.99107
▁an	-6.01291
▁It	-6.01837
▁all	-6.02663
▁at	-6.08535
▁In	-6.09072
ly	-6.09512
▁have	-6.09742
e	-6.11617
▁if	-6.15462
▁so	-6.16244
▁do	-6.1796
'	-6.2026
▁need	-6.22981
▁I	-6.26579
▁such	-6.28397
y	-6.28631
▁time	-6.29602
▁we	-6.30758
▁use	-6.3541
▁make	-6.36645
r	-6.37441
▁then	-6.39783
▁also	-6.40226
▁help	-6.41076
▁more	-6.41352
▁who	-6.41988
▁they	-6.44302
▁only	-6.45413
n	-6.46812
▁there	-6.46997
▁This	-6.50534
▁should	-6.52407
▁"	-6.53528
▁when	-6.53873
▁their	-6.54679
t	-6.54869
▁out	-6.55733
▁about	-6.57162
▁them	-6.57735
▁how	-6.59521
▁other	-6.60691
▁into	-6.61265
▁any	-6.61421
er	-6.64162
▁get	-6.65687
▁A	-6.69022
p	-6.72208
▁necessary	-6.73947
▁has	-6.74526
▁most	-6.74842
▁even	-6.75167
▁To	-6.7585
▁was	-6.77931
▁work	-6.7875
"	-6.80053
l	-6.82132
es	-6.85201
▁And	-6.85294
▁what	-6.85645
al	-6.86402
▁does	-6.87571
▁its	-6.88245
▁For	-6.88509
▁new	-6.88611
m	-6.88832
▁very	-6.88997
en	-6.89276
▁up	-6.91503
▁people	-6.9164
▁may	-6.92471
▁used	-6.92486
▁no	-6.95578
▁But	-6.98685
▁some	-6.98705
▁You	-6.99938
▁well	-7.04287
▁take	-7.05475
▁possible	-7.05647
▁first	-7.06003
▁his	-7.07197
▁without	-7.08989
▁he	-7.08992
▁using	-7.11268
▁high	-7.11394
ous	-7.11662
▁way	-7.12165
▁want	-7.12764
▁process	-7.12831
:	-7.13785
▁like	-7.14245
▁own	-7.15039
▁one	-7.15047
▁must	-7.15204
▁many	-7.16073
▁often	-7.1685
▁our	-7.16952
▁home	-7.19033
▁C	-7.19383
▁better	-7.22224
st	-7.22951
▁after	-7.23915
▁turn	-7.24483
▁S	-7.24535
▁different	-7.25205
▁system	-7.25221
re	-7.25335
▁case	-7.25514
▁same	-7.2578
▁We	-7.26376
’	-7.27092
▁because	-7.28274
▁just	-7.29762
▁important	-7.29769
▁give	-7.30377
c	-7.31434
▁small	-7.32636
▁these	-7.33418
▁When	-7.3346
▁find	-7.33953
▁create	-7.34003
▁B	-7.34181
a	-7.34339
▁water	-7.36968
▁form	-7.37166
▁order	-7.3761
▁see	-7.37654
▁long	-7.38143
▁fact	-7.38758
▁right	-7.39434
ic	-7.39466
▁much	-7.40082
▁product	-7.40716
▁than	-7.40751
o	-7.40975
▁After	-7.41425
▁each	-7.42449
▁special	-7.42712
▁main	-7.43947
▁computer	-7.4519
▁There	-7.45427
▁business	-7.45928
▁As	-7.47017
▁products	-7.47693
▁quickly	-7.48641
▁remove	-7.4959
▁life	-7.49728
▁put	-7.50837
▁made	-7.51862
▁Internet	-7.52517
▁video	-7.52523
▁number	-7.52644
in	-7.52831
▁hands	-7.54254
▁choose	-7.55202
or	-7.55507
▁where	-7.56009
▁lead	-7.56361
▁body	-7.56593
▁device	-7.5698
i	-7.57018
▁information	-7.57169
▁able	-7.58913
▁know	-7.59973
▁several	-7.59979
▁person	-7.60068
on	-7.60128
▁through	-7.6039
▁let	-7.60432
ion	-7.61116
▁go	-7.61846
▁result	-7.62382
▁color	-7.62578
▁large	-7.62701
▁simple	-7.63219
▁place	-7.63469
▁under	-7.63884
▁easily	-7.64142
▁good	-7.6477
▁always	-7.64831
▁-	-7.64919
ar	-7.66996
▁look	-7.67333
▁free	-7.67614
▁vari	-7.67809
▁example	-7.68101
se	-7.68576
▁part	-7.68791
▁end	-7.68802
ve	-7.69212
▁addition	-7.69711
▁lot	-7.69847
▁quality	-7.70655
▁service	-7.70849
▁All	-7.71062
ers	-7.71268
ation	-7.71349
▁were	-7.71933
▁length	-7.72795
▁design	-7.72905
▁try	-7.7298
▁child	-7.73492
▁off	-7.73822
▁cut	-7.73827
▁few	-7.74433
▁mobile	-7.74666
b	-7.75468
▁However	-7.75861
▁show	-7.75868
▁s	-7.7678
▁So	-7.76999
▁due	-7.77301
▁during	-7.77541
▁before	-7.77548
▁How	-7.77554
▁here	-7.77752
▁children	-7.78028
▁worth	-7.78624
▁skin	-7.79512
▁P	-7.79788
▁room	-7.79853
▁thing	-7.81185
▁Ou	-7.81211
▁At	-7.81368
▁already	-7.81543
▁down	-7.81798
g	-7.81926
▁add	-7.81926
▁suitable	-7.82532
▁still	-7.83035
▁over	-7.83537
▁enough	-7.84588
▁Therefore	-7.84588
▁those	-7.84849
u	-7.84849
ur	-7.85819
▁With	-7.8643
▁start	-7.86597
us	-7.86812
;	-7.86962
it	-7.87125
le	-7.8725
▁food	-7.88307
▁pre	-7.88751
▁tell	-7.88851
▁difficult	-7.88917
▁method	-7.8914
▁option	-7.89184
▁re	-7.89641
▁allow	-7.89705
▁yourself	-7.89944
▁problem	-7.89979
▁since	-7.90423
▁On	-7.90539
▁best	-7.91105
▁course	-7.91329
▁world	-7.91329
▁understand	-7.91382
▁itself	-7.91608
▁little	-7.91889
▁him	-7.92169
▁means	-7.92682
▁her	-7.93002
▁list	-7.93497
▁paper	-7.93586
▁become	-7.93705
▁set	-7.93999
▁family	-7.94446
▁templates	-7.95283
▁change	-7.96063
▁cause	-7.96371
▁my	-7.96805
▁Such	-7.98265
ment	-7.98782
▁beautiful	-7.99233
▁taste	-7.99764
▁man	-7.99779
an	-7.99959
▁both	-8.00295
▁come	-8.00353
▁available	-8.00373
▁un	-8.00788
▁type	-8.01306
▁cream	-8.01411
▁event	-8.01474
▁E	-8.01963
▁material	-8.02551
▁read	-8.02743
▁account	-8.02846
▁data	-8.03161
▁did	-8.03328
▁They	-8.03576
▁side	-8.03622
▁experience	-8.03917
▁surface	-8.04158
▁something	-8.04424
▁software	-8.04424
▁sure	-8.04441
k	-8.04531
▁everything	-8.04742
▁allows	-8.0503
▁quite	-8.05386
f	-8.05475
▁share	-8.0603
able	-8.06353
▁would	-8.07
▁open	-8.07608
▁tree	-8.08479
▁install	-8.08777
▁certain	-8.0931
▁serious	-8.10087
▁light	-8.11092
▁cases	-8.11325
▁program	-8.12059
▁me	-8.12552
▁easy	-8.12706
▁brand	-8.1296
▁future	-8.13052
ive	-8.13236
▁think	-8.13359
▁us	-8.13512
▁problems	-8.13704
▁back	-8.1379
ity	-8.14225
▁image	-8.14388
▁site	-8.14445
▁simply	-8.14448
▁hand	-8.14501
▁content	-8.14747
▁questions	-8.14966
▁car	-8.15018
▁clean	-8.15423
▁prepare	-8.15567
less	-8.15692
▁network	-8.15834
▁perfectly	-8.15973
▁M	-8.16335
▁table	-8.16454
twee	-8.166
▁could	-8.1694
▁slow	-8.17076
▁love	-8.17181
▁article	-8.18043
▁separate	-8.18236
est	-8.18386
▁learn	-8.18703
▁another	-8.19126
▁immediately	-8.19137
▁natural	-8.19281
▁care	-8.19449
▁air	-8.19455
el	-8.19494
▁amount	-8.19508
▁customers	-8.19616
▁top	-8.19809
▁check	-8.20206
▁drive	-8.20283
▁level	-8.20354
▁increase	-8.2038
▁while	-8.2061
ro	-8.208
▁power	-8.20983
ri	-8.21003
▁real	-8.21113
ate	-8.2125
▁above	-8.21737
made	-8.21816
▁dry	-8.219
ting	-8.21988
▁T	-8.22207
▁apply	-8.22937
▁glue	-8.23347
▁attention	-8.24032
▁less	-8.24605
▁day	-8.24644
▁useful	-8.25009
▁glass	-8.25106
▁p	-8.25158
▁dish	-8.25494
▁too	-8.25778
▁warm	-8.25985
▁note	-8.25995
▁reach	-8.2604
▁every	-8.26394
▁user	-8.27101
▁around	-8.27313
▁hair	-8.27575
▁oil	-8.27622
▁bring	-8.27816
▁customer	-8.29502
▁options	-8.29573
▁size	-8.29975
▁perform	-8.30001
▁money	-8.3001
▁especially	-8.30012
▁great	-8.30063
▁text	-8.3071
▁provide	-8.30906
▁goal	-8.31362
▁area	-8.31495
▁film	-8.3158
▁ready	-8.31916
▁face	-8.32086
▁draw	-8.32441
▁pay	-8.32477
▁energy	-8.3251
at	-8.32615
ch	-8.3263
▁materials	-8.32902
▁state	-8.33722
▁found	-8.33803
▁now	-8.3387
▁recommended	-8.33969
▁meat	-8.34235
▁fish	-8.3432
ll	-8.34437
▁treatment	-8.34655
▁house	-8.34662
▁similar	-8.35064
▁contact	-8.35498
ent	-8.35621
▁success	-8.35918
il	-8.36242
▁effect	-8.36356
▁keep	-8.3637
▁almo	-8.36724
▁methods	-8.36779
▁women	-8.36807
▁master	-8.36841
▁completely	-8.36949
ol	-8.37064
▁head	-8.37266
not	-8.37649
▁select	-8.37679
▁cold	-8.37694
▁rid	-8.38017
▁woman	-8.3858
▁game	-8.38653
▁reason	-8.38754
▁name	-8.38868
▁desired	-8.39236
▁again	-8.39404
▁additional	-8.39461
▁Christmas	-8.39483
▁application	-8.39571
▁required	-8.39681
▁ways	-8.39975
▁working	-8.40495
▁i	-8.40607
▁F	-8.40829
▁general	-8.40899
▁reduce	-8.41121
▁whole	-8.41131
▁consider	-8.41306
▁tool	-8.41424
▁situation	-8.41433
▁support	-8.41817
ter	-8.421
▁original	-8.42276
▁buy	-8.4236
▁paint	-8.42619
▁Do	-8.42747
▁interesting	-8.42945
▁members	-8.43086
▁remember	-8.43158
▁white	-8.43184
▁prevent	-8.43577
▁personal	-8.4408
▁elements	-8.44595
▁needs	-8.44729
▁impossible	-8.45049
▁control	-8.45055
▁By	-8.45137
▁solution	-8.4527
▁girl	-8.45271
▁apartment	-8.45578
▁point	-8.45809
▁full	-8.45825
▁unique	-8.45987
▁next	-8.46008
▁why	-8.46008
▁together	-8.46009
▁Yes	-8.46031
▁survey	-8.46492
▁Choos	-8.46492
▁speed	-8.46492
as	-8.46665
▁screen	-8.46977
▁Some	-8.47008
▁pain	-8.47343
▁f	-8.47623
▁doctor	-8.47742
▁Now	-8.47965
▁year	-8.48249
▁say	-8.48283
efore	-8.48429
▁chat	-8.48459
▁affect	-8.48539
ir	-8.48645
ul	-8.48692
▁begin	-8.48753
▁access	-8.48932
▁avoid	-8.49091
ness	-8.49138
▁she	-8.49249
▁done	-8.49267
▁search	-8.49463
▁strong	-8.4958
▁move	-8.49625
ther	-8.503
▁appear	-8.50369
▁engine	-8.50736
▁disease	-8.508
▁match	-8.50837
▁Then	-8.50908
▁promote	-8.50946
▁spend	-8.51203
▁talk	-8.51211
▁things	-8.51251
▁bright	-8.51302
▁Also	-8.51456
▁d	-8.51483
▁c	-8.51509
▁old	-8.51962
▁users	-8.5241
▁correct	-8.52669
▁coating	-8.52856
▁window	-8.52893
▁friendly	-8.53061
▁health	-8.53325
▁cooking	-8.5353
▁cable	-8.53547
▁host	-8.5397
▁page	-8.53971
▁complex	-8.54003
▁thousand	-8.54033
▁live	-8.54271
▁inside	-8.54402
▁zero	-8.54556
▁de	-8.54633
▁dishes	-8.54705
ary	-8.54776
▁feel	-8.54795
▁User	-8.54799
um	-8.54877
▁unti	-8.55382
▁recipe	-8.55562
▁vital	-8.55612
▁carefully	-8.55691
▁hard	-8.558
▁sex	-8.5582
▁services	-8.5589
▁laptop	-8.56144
▁enjoy	-8.56145
▁contacts	-8.56677
▁stories	-8.56679
▁step	-8.56846
▁operation	-8.57108
▁broadcast	-8.57216
▁integrate	-8.57545
▁answers	-8.57653
▁black	-8.57775
▁making	-8.57802
▁hot	-8.57811
▁present	-8.57854
▁parts	-8.58149
▁considered	-8.58229
▁floor	-8.583
▁fat	-8.58372
▁programs	-8.58462
▁card	-8.58471
▁selling	-8.58489
▁line	-8.58522
▁easier	-8.58846
▁kind	-8.58859
▁installed	-8.58959
▁determine	-8.59096
▁close	-8.59242
▁prepared	-8.59329
▁conditions	-8.5935
▁devices	-8.59359
▁popular	-8.59369
▁Czech	-8.59396
▁themselves	-8.59396
▁curious	-8.59398
▁New	-8.594
ance	-8.5942
▁return	-8.5954
ry	-8.59911
▁He	-8.59934
▁phone	-8.59948
▁sometimes	-8.59949
▁models	-8.60223
▁low	-8.60346
▁Connect	-8.60504
▁forget	-8.606
▁works	-8.60619
▁rules	-8.6066
▁lower	-8.6068
▁space	-8.61064
▁base	-8.61327
▁ask	-8.61359
▁convenient	-8.61624
▁What	-8.61653
▁colors	-8.61805
▁along	-8.61807
▁social	-8.62189
▁Japanese	-8.62192
▁personality	-8.62225
▁position	-8.62245
▁blood	-8.62758
▁development	-8.62784
▁cleaning	-8.62819
▁leave	-8.62867
ist	-8.63137
▁Custom	-8.63329
▁clarity	-8.63329
▁Full	-8.63329
▁slightly	-8.63362
▁task	-8.63452
▁eyes	-8.63614
▁plant	-8.63759
▁bottom	-8.63904
▁sound	-8.63926
am	-8.64146
▁smartphones	-8.64294
▁plastic	-8.64467
▁Republic	-8.64482
▁inconvenient	-8.64482
▁left	-8.64482
▁write	-8.64482
▁metal	-8.64509
▁click	-8.64525
▁had	-8.64535
▁Fro	-8.64546
▁Ski	-8.64574
▁damage	-8.64764
▁prospects	-8.65063
age	-8.65105
▁installation	-8.65142
▁connection	-8.65169
▁really	-8.65437
▁connect	-8.65454
▁turns	-8.65505
▁store	-8.65533
is	-8.65562
▁creating	-8.65648
friendly	-8.65664
▁view	-8.65665
▁types	-8.65666
▁Most	-8.65676
▁setup	-8.65681
to	-8.65976
▁local	-8.66236
▁located	-8.66236
▁flash	-8.66236
▁entire	-8.66599
▁vers	-8.66712
▁serve	-8.66811
▁View	-8.6683
▁words	-8.67058
▁clicks	-8.6727
ac	-8.67344
▁meetings	-8.67363
▁chicken	-8.67424
▁Sale	-8.67446
nalytics	-8.67521
▁email	-8.67634
ut	-8.678
roid	-8.67816
▁remain	-8.67848
▁diet	-8.68022
▁Price	-8.68022
▁modern	-8.68024
uperior	-8.68024
▁front	-8.68038
▁hosts	-8.68117
et	-8.68145
▁settings	-8.68322
▁longer	-8.68499
▁variety	-8.68625
▁makes	-8.68642
▁appearance	-8.68647
h	-8.68696
▁last	-8.68704
▁Of	-8.6881
ant	-8.68851
▁carpet	-8.68872
▁salt	-8.68888
▁attende	-8.68977
▁becomes	-8.68977
▁attended	-8.69
▁apps	-8.69293
▁believe	-8.69387
▁alcohol	-8.69777
▁stop	-8.69825
Phone	-8.6984
▁enter	-8.69914
▁protect	-8.69967
▁soft	-8.70193
▁approach	-8.70339
ce	-8.70352
▁files	-8.70391
omparison	-8.70433
▁Template	-8.70454
▁unbelievable	-8.70454
▁conferenc	-8.70468
convert	-8.70482
impact	-8.70489
ne	-8.70636
▁changes	-8.70703
▁risk	-8.70733
▁gift	-8.70747
▁features	-8.70829
onferenc	-8.71051
▁media	-8.71072
▁weight	-8.71161
▁offer	-8.71316
ad	-8.71388
▁model	-8.7145
▁including	-8.71692
up	-8.71932
▁question	-8.72026
▁moment	-8.72038
▁applied	-8.72317
co	-8.72321
▁usually	-8.72504
▁plan	-8.72659
▁combination	-8.72954
▁fall	-8.73168
ra	-8.73272
▁save	-8.733
▁red	-8.734
te	-8.7343
▁created	-8.73507
▁cheese	-8.73579
▁specific	-8.73584
im	-8.7374
▁art	-8.73849
▁needed	-8.7402
▁selected	-8.74154
▁treat	-8.74449
▁composition	-8.74603
▁volume	-8.74854
▁baby	-8.74857
▁communication	-8.74858
▁preparation	-8.74871
▁menu	-8.74936
▁desire	-8.74946
▁achieve	-8.75222
▁owner	-8.75259
om	-8.75326
ies	-8.75341
▁style	-8.75371
▁rest	-8.75383
▁D	-8.75416
▁individual	-8.75502
▁shape	-8.75528
▁Many	-8.75531
▁drawing	-8.75752
▁ceiling	-8.75921
me	-8.75995
▁depends	-8.76069
▁choice	-8.76151
▁common	-8.76151
▁lose	-8.76171
▁Japan	-8.76177
▁whe	-8.76528
▁action	-8.7664
▁removed	-8.76774
▁fresh	-8.76784
▁therefore	-8.76818
▁eat	-8.76904
▁age	-8.76907
S	-8.77039
▁human	-8.77466
▁never	-8.77468
id	-8.7747
▁rule	-8.77686
▁stage	-8.77941
▁tools	-8.7804
▁visit	-8.78064
▁temperature	-8.78125
▁everyone	-8.78145
la	-8.78377
▁mode	-8.78474
▁called	-8.78568
▁looks	-8.78675
▁H	-8.78727
▁mass	-8.78754
▁pleasant	-8.78792
▁winter	-8.78796
▁disk	-8.78808
▁non	-8.78883
I	-8.79142
▁cost	-8.79361
▁thin	-8.79404
▁touch	-8.79417
▁short	-8.79463
▁First	-8.79463
▁actions	-8.79686
▁smooth	-8.79909
▁connected	-8.79925
▁soon	-8.80028
▁receive	-8.8006
▁Year	-8.80139
▁center	-8.80139
▁company	-8.80139
▁comes	-8.80204
▁continue	-8.80621
ine	-8.80712
▁milk	-8.80819
▁interior	-8.80819
▁men	-8.80875
▁cutting	-8.80901
ach	-8.80951
▁stretch	-8.81015
un	-8.81018
▁L	-8.8124
tic	-8.81336
▁basis	-8.81504
▁away	-8.81781
▁hold	-8.81959
▁clear	-8.81993
▁online	-8.82019
▁technique	-8.82094
▁fruit	-8.82096
▁half	-8.82193
▁otherwise	-8.82193
▁heat	-8.82343
▁formed	-8.82537
▁price	-8.82786
▁play	-8.8296
▁complete	-8.8307
v	-8.83243
▁eliminate	-8.83283
tion	-8.83307
▁idea	-8.83407
▁plate	-8.83522
▁drink	-8.84171
▁procedure	-8.84226
▁delicious	-8.84291
▁presence	-8.84292
▁Even	-8.84292
▁remains	-8.8473
▁partner	-8.84943
▁patient	-8.84963
▁following	-8.84985
▁button	-8.85687
▁period	-8.85711
▁coffee	-8.85715
▁mind	-8.85716
▁finished	-8.8593
▁require	-8.86136
".	-8.86263
x	-8.86346
▁Re	-8.86359
▁appropriate	-8.86434
▁beauty	-8.86434
▁technology	-8.86435
▁cook	-8.86455
th	-8.86693
▁items	-8.86733
▁correctly	-8.86752
▁b	-8.8684
▁based	-8.86925
▁effective	-8.86959
▁focus	-8.87159
▁sense	-8.87159
▁dark	-8.87653
▁varnish	-8.87889
▁value	-8.8791
▁details	-8.87918
▁below	-8.87972
▁G	-8.87991
▁decorate	-8.8834
▁That	-8.88631
▁cope	-8.88641
▁pick	-8.88641
A	-8.88751
▁others	-8.88894
▁perfect	-8.89139
▁liquid	-8.89365
▁condition	-8.89427
▁fur	-8.89466
▁heart	-8.8951
▁develop	-8.89622
▁symptoms	-8.89689
▁post	-8.89841
▁sharp	-8.89857
▁drugs	-8.89967
▁track	-8.90114
▁once	-8.90153
▁professional	-8.9018
▁pattern	-8.90185
▁file	-8.90207
▁layer	-8.90319
▁ensure	-8.90457
z	-8.90706
▁chocolate	-8.90863
▁depend	-8.90934
▁given	-8.90934
▁photo	-8.90955
▁download	-8.91221
▁usual	-8.91407
▁Since	-8.91621
▁couple	-8.91621
▁nature	-8.91622
▁neck	-8.91623
▁components	-8.91798
na	-8.91903
▁follow	-8.92108
▁O	-8.92115
▁young	-8.92188
▁marketing	-8.92268
▁Here	-8.92483
ia	-8.92604
ag	-8.92821
▁ingredients	-8.92837
ial	-8.92848
▁decide	-8.92856
▁purchase	-8.92973
▁don	-8.93142
▁ordinary	-8.93153
▁performance	-8.93188
▁drug	-8.93302
▁places	-8.93349
rs	-8.93523
▁call	-8.93738
▁grow	-8.93791
▁according	-8.93846
▁kitchen	-8.93929
▁rather	-8.93936
▁build	-8.93955
▁version	-8.94137
▁girls	-8.94346
▁deep	-8.94355
▁likely	-8.94518
ect	-8.94561
▁flow	-8.94637
▁oven	-8.9471
▁document	-8.94823
▁cool	-8.94859
▁occur	-8.94893
▁wear	-8.95234
▁battery	-8.95497
▁practice	-8.95497
▁bad	-8.95522
▁caused	-8.95537
▁fabric	-8.95681
▁helps	-8.95692
w	-8.95803
▁production	-8.95837
di	-8.95981
▁designed	-8.96069
E	-8.96248
▁ideas	-8.9637
▁years	-8.96612
▁act	-8.96736
▁carrie	-8.96812
▁muscles	-8.96832
▁excellent	-8.97094
▁mother	-8.971
▁router	-8.97122
▁sign	-8.97242
ver	-8.97726
▁run	-8.97738
▁reasons	-8.97762
▁choosing	-8.97897
▁favorite	-8.97898
▁lack	-8.97905
▁N	-8.98011
▁structure	-8.98141
▁solve	-8.98168
▁happens	-8.98226
▁ability	-8.98419
▁attract	-8.98458
▁active	-8.98512
▁e	-8.9855
▁huge	-8.98724
▁obtained	-8.98975
▁figure	-8.98989
▁node	-8.99067
▁walls	-8.99209
ill	-8.99258
▁parameters	-8.99357
▁applications	-8.99366
▁himself	-8.9953
▁extreme	-8.9953
▁basic	-8.99532
▁equipment	-8.99534
▁associated	-8.99556
▁stand	-8.99586
▁study	-8.99592
▁standard	-8.99607
▁taken	-8.99781
▁cover	-9.00317
▁unpleasant	-9.00356
▁website	-9.00356
▁role	-9.00357
▁against	-9.00497
▁An	-9.0052
▁diseases	-9.00599
",	-9.00603
ig	-9.00622
▁results	-9.0065
▁wall	-9.00687
▁fully	-9.00764
▁previous	-9.0119
▁transfer	-9.01191
▁opportunity	-9.0203
▁training	-9.02277
▁sp	-9.0229
▁friends	-9.0238
▁manufacture	-9.02384
▁green	-9.02426
▁pieces	-9.02451
▁among	-9.02739
▁advertising	-9.02878
▁having	-9.0288
▁gel	-9.02896
▁school	-9.02924
line	-9.03028
▁directly	-9.03074
ated	-9.03398
▁class	-9.03569
▁mixture	-9.03732
▁positive	-9.03732
▁unusual	-9.03732
▁juice	-9.03734
▁picture	-9.04139
▁animal	-9.04142
▁nail	-9.04144
▁classic	-9.04329
ize	-9.04506
▁subject	-9.04595
▁hope	-9.04605
quality	-9.04618
▁constantly	-9.04707
▁project	-9.04891
▁areas	-9.05026
▁eye	-9.05032
▁piece	-9.05077
▁added	-9.05096
▁practical	-9.05464
▁browser	-9.05464
▁self	-9.05464
▁least	-9.05464
▁country	-9.0547
▁nothing	-9.05473
▁etc	-9.05476
taking	-9.05481
▁traditional	-9.05591
▁t	-9.05599
▁trying	-9.05661
ful	-9.05769
▁sheet	-9.05938
▁improve	-9.06219
▁strength	-9.06238
▁expensive	-9.06341
▁monitor	-9.06341
▁cardboard	-9.06348
▁code	-9.06358
▁potatoes	-9.06376
▁market	-9.06493
one	-9.06559
▁recommend	-9.06824
▁instructions	-9.06882
▁advance	-9.06925
▁pull	-9.06942
▁normal	-9.07012
▁background	-9.07226
▁physician	-9.07226
▁fuel	-9.07232
▁big	-9.07236
▁maintain	-9.07353
▁pass	-9.07607
▁wire	-9.07718
▁frame	-9.08113
▁scarf	-9.08119
▁send	-9.08124
▁selection	-9.08228
T	-9.08284
▁include	-9.0834
▁panel	-9.08659
▁please	-9.08715
▁today	-9.0873
▁going	-9.08751
▁handle	-9.08759
▁break	-9.08992
▁memory	-9.0902
▁sleep	-9.0902
▁further	-9.09045
▁ideal	-9.09164
▁wide	-9.09527
▁edge	-9.09582
▁item	-9.09592
▁replace	-9.09721
▁negative	-9.09929
▁reliable	-9.09937
▁patients	-9.09977
▁lay	-9.0998
▁independently	-9.10052
▁matter	-9.10143
▁operat	-9.1035
▁co	-9.10609
▁W	-9.1068
▁music	-9.1074
ta	-9.10768
▁performed	-9.10824
▁current	-9.10846
▁instead	-9.10846
▁principle	-9.10846
▁sugar	-9.10846
▁comfortable	-9.10865
▁recipes	-9.10933
▁Be	-9.10941
▁gas	-9.10957
▁fruits	-9.10977
▁deal	-9.11032
ions	-9.11091
▁times	-9.1117
▁insert	-9.11374
▁thread	-9.1145
▁consult	-9.11726
▁location	-9.11772
▁living	-9.11777
▁wind	-9.11837
▁mix	-9.11889
ty	-9.12538
▁external	-9.12707
▁ground	-9.12708
▁night	-9.1271
▁motor	-9.12712
▁dust	-9.12716
▁report	-9.12718
▁shades	-9.12759
▁faster	-9.12816
▁test	-9.1316
▁machine	-9.13352
▁section	-9.13355
▁skills	-9.13601
▁creative	-9.1365
▁someone	-9.13752
▁being	-9.13834
▁tips	-9.13872
▁contain	-9.14003
▁begins	-9.14013
▁smell	-9.14314
▁source	-9.14342
▁gentle	-9.14603
▁meet	-9.14927
ure	-9.1501
▁pan	-9.15411
▁known	-9.15501
▁seem	-9.1551
▁combine	-9.15543
▁concrete	-9.15565
▁rice	-9.15565
ized	-9.15665
em	-9.1571
▁sites	-9.15786
lo	-9.16005
ru	-9.16049
▁nails	-9.16069
▁highlight	-9.16146
▁link	-9.16303
▁provided	-9.16414
▁restore	-9.16544
▁office	-9.16599
▁wait	-9.1676
▁covered	-9.17007
▁direct	-9.17257
▁pour	-9.17353
▁address	-9.174
▁loss	-9.17418
ow	-9.17477
▁differ	-9.17483
hi	-9.17491
▁definitely	-9.17515
▁Often	-9.17526
▁carry	-9.17568
▁exactly	-9.1757
▁properly	-9.17676
▁Not	-9.17889
▁harm	-9.18409
▁advice	-9.18505
▁culture	-9.18505
▁notice	-9.18595
▁feed	-9.18819
▁unit	-9.18869
▁days	-9.19079
▁collect	-9.19185
▁sauce	-9.19245
▁crafts	-9.19315
▁profile	-9.19327
▁games	-9.19351
▁password	-9.19506
▁regard	-9.19506
▁rich	-9.19506
▁plaster	-9.19749
▁k	-9.19804
per	-9.20007
▁display	-9.20115
▁field	-9.20355
▁client	-9.2036
▁fix	-9.20362
▁wood	-9.20413
▁far	-9.20509
▁manicure	-9.20516
▁pleasure	-9.20516
▁digital	-9.2055
▁spices	-9.20551
▁interested	-9.20813
▁attached	-9.20882
ping	-9.21138
▁particular	-9.21307
▁diamond	-9.21406
▁decoration	-9.21436
▁knife	-9.21536
▁lemon	-9.21538
▁pressure	-9.21546
▁fire	-9.21561
▁lost	-9.21566
▁audience	-9.21707
ot	-9.219
ally	-9.21985
ical	-9.21999
▁coat	-9.22149
ke	-9.22203
ian	-9.22245
▁fit	-9.22409
▁thick	-9.22444
▁season	-9.22552
▁According	-9.22567
▁knowledge	-9.22567
▁said	-9.22567
▁growth	-9.22586
▁liver	-9.22918
▁suit	-9.23233
▁signs	-9.23297
▁occurs	-9.23364
▁safe	-9.23371
▁con	-9.23443
▁pro	-9.23569
▁maximum	-9.23609
▁anything	-9.2361
▁began	-9.2361
▁tea	-9.23629
▁press	-9.23659
▁clothes	-9.23686
▁however	-9.23714
▁fill	-9.23717
▁healthy	-9.24033
▁path	-9.24146
▁wet	-9.24227
▁meaning	-9.24256
▁tape	-9.24257
▁shade	-9.24608
▁element	-9.24612
▁load	-9.24652
▁looking	-9.25087
ling	-9.25106
▁detail	-9.25285
▁R	-9.25389
▁loop	-9.25678
▁powder	-9.25725
ish	-9.25763
▁function	-9.2578
▁city	-9.25787
▁signal	-9.25865
▁appears	-9.26058
▁later	-9.26071
▁causes	-9.26146
▁w	-9.26147
de	-9.26649
▁sides	-9.26657
▁character	-9.26762
▁box	-9.26802
▁watch	-9.27129
▁stick	-9.27251
▁parents	-9.27295
▁wash	-9.2737
▁cat	-9.27458
vi	-9.27949
ble	-9.28227
▁Hav	-9.28333
▁combined	-9.28348
▁ch	-9.28387
C	-9.28408
lthough	-9.28861
▁tank	-9.28986
▁solid	-9.28987
▁gradually	-9.29011
▁direction	-9.2905
▁author	-9.29067
▁key	-9.2909
▁book	-9.29425
ts	-9.2948
▁ring	-9.29554
▁points	-9.29557
▁attach	-9.29661
▁advise	-9.29794
▁processes	-9.2996
▁Another	-9.30097
▁disappear	-9.30097
▁near	-9.30105
▁sweet	-9.30117
▁either	-9.30217
ast	-9.30259
▁images	-9.30289
qu	-9.30317
▁range	-9.30355
ck	-9.30528
▁came	-9.30619
O	-9.3084
▁tie	-9.30899
▁brush	-9.31107
▁legs	-9.31209
▁yellow	-9.31212
▁Sometimes	-9.31221
▁Despite	-9.31229
▁fine	-9.31269
▁Let	-9.31297
▁root	-9.31298
▁bank	-9.31301
▁am	-9.31335
▁techniques	-9.31383
▁record	-9.31602
▁placed	-9.31809
▁feelings	-9.32093
▁leaves	-9.32138
▁tasty	-9.32357
▁Next	-9.32381
▁stay	-9.32425
by	-9.32514
▁thought	-9.32523
▁past	-9.32543
▁events	-9.32545
▁resources	-9.32804
ip	-9.33074
▁owners	-9.33187
▁physical	-9.33273
▁fast	-9.33295
▁afraid	-9.33507
▁brain	-9.33521
▁team	-9.33622
▁guy	-9.33622
▁block	-9.33623
▁Although	-9.33638
▁advantage	-9.33641
▁purpose	-9.33642
▁dream	-9.33642
▁classes	-9.33658
▁significantly	-9.33687
R	-9.3392
▁allowed	-9.34041
out	-9.34143
▁relax	-9.34211
▁presented	-9.34366
▁photos	-9.34527
po	-9.34583
▁seen	-9.34614
▁effects	-9.34622
▁correspond	-9.34661
▁soap	-9.34672
▁repair	-9.34672
▁specified	-9.34678
▁Use	-9.34699
▁throw	-9.347
▁request	-9.34822
▁holiday	-9.34824
▁regularly	-9.34828
▁described	-9.34854
▁ball	-9.34975
▁funds	-9.35048
▁edges	-9.35126
M	-9.35271
ma	-9.35526
ins	-9.35565
▁familiar	-9.35567
▁starting	-9.35641
▁excess	-9.35816
▁snow	-9.35845
▁daily	-9.35846
▁moisture	-9.35846
▁stress	-9.35847
▁dangerous	-9.3589
▁bit	-9.35917
▁outside	-9.35939
▁protection	-9.35942
▁bowl	-9.35955
▁heating	-9.36027
▁takes	-9.36031
▁relationship	-9.36031
▁cake	-9.36032
▁windows	-9.36077
▁cur	-9.36197
▁flower	-9.36238
▁vegetables	-9.36495
▁remov	-9.366
ng	-9.3661
▁mean	-9.36812
▁bar	-9.36876
og	-9.36958
▁applying	-9.3699
▁activity	-9.37036
▁brown	-9.37036
▁easiest	-9.37036
▁foam	-9.37036
▁Please	-9.3704
▁date	-9.37217
▁zone	-9.3725
▁answer	-9.37266
ence	-9.37353
▁seems	-9.37356
▁measures	-9.37532
▁changing	-9.38241
▁sausage	-9.38241
▁history	-9.38269
▁higher	-9.38285
ating	-9.38303
▁Russian	-9.38323
▁shoes	-9.3839
▁building	-9.38403
▁print	-9.38628
▁walk	-9.38699
▁hang	-9.38701
▁solutions	-9.38896
▁repeat	-9.39058
came	-9.39059
ph	-9.39266
▁produce	-9.3939
▁festive	-9.39461
▁companies	-9.39462
▁sea	-9.39467
▁wonderful	-9.39475
▁viruses	-9.39529
▁dress	-9.39811
▁greater	-9.3985
▁detailed	-9.39924
▁fixed	-9.39948
▁shown	-9.40258
▁obtain	-9.40309
▁driver	-9.40316
▁across	-9.40695
▁atmosphere	-9.40695
▁built	-9.40695
▁nutrition	-9.40695
▁mood	-9.40695
▁countries	-9.40697
▁fluid	-9.40704
▁changed	-9.40717
▁requires	-9.40732
▁texture	-9.40739
▁demand	-9.41179
▁container	-9.41228
▁animals	-9.41348
▁feeling	-9.41519
▁topic	-9.41566
▁sour	-9.41695
coming	-9.41879
▁dried	-9.41946
▁cough	-9.41952
▁Thus	-9.41965
▁Today	-9.41981
▁wooden	-9.42072
▁pet	-9.42138
▁drop	-9.42278
tra	-9.42283
▁infection	-9.4229
▁mo	-9.42361
▁guests	-9.42578
▁situations	-9.42849
▁electric	-9.42902
ving	-9.42923
▁raise	-9.43134
▁pepper	-9.43181
▁cabbage	-9.43211
▁household	-9.43211
▁blue	-9.43212
▁birthday	-9.43213
▁mold	-9.43216
▁package	-9.43218
▁m	-9.43225
▁canvas	-9.43226
▁update	-9.43275
▁payment	-9.43314
▁burn	-9.4333
▁homemade	-9.43467
nt	-9.43584
▁decided	-9.43706
▁bed	-9.43756
wards	-9.4392
▁ends	-9.44077
▁indicate	-9.44193
▁manual	-9.44289
▁fair	-9.4441
▁behavior	-9.44493
▁medication	-9.44493
▁suggest	-9.44493
▁medical	-9.44493
▁middle	-9.44494
▁recommendations	-9.44495
▁fashion	-9.44495
▁icon	-9.44504
▁sort	-9.44534
ff	-9.44586
ick	-9.446
▁De	-9.44687
▁seek	-9.44744
▁language	-9.44878
▁region	-9.44891
▁muscle	-9.44911
▁smartphone	-9.44913
▁ice	-9.4495
ite	-9.44997
▁specialist	-9.45036
▁cells	-9.45154
ai	-9.45222
▁within	-9.45252
▁onions	-9.4549
▁loved	-9.45563
▁extra	-9.45788
▁Thank	-9.45792
▁written	-9.45792
▁road	-9.45792
▁antivirus	-9.45796
▁automatically	-9.45797
▁station	-9.45801
▁V	-9.45829
▁prescribed	-9.45869
▁refuse	-9.45934
▁running	-9.46004
if	-9.46054
▁acquire	-9.46103
▁sew	-9.46227
▁scheme	-9.4623
ct	-9.46353
P	-9.4653
▁limit	-9.46703
▁dis	-9.46867
▁patterns	-9.46977
▁g	-9.4699
▁baking	-9.47108
▁firmware	-9.47108
▁properties	-9.47108
▁street	-9.47108
▁TV	-9.4712
▁fun	-9.47209
▁pages	-9.47325
ted	-9.47388
▁heel	-9.47412
▁copy	-9.47628
▁efforts	-9.47835
▁slowly	-9.47944
set	-9.47988
▁fishing	-9.48107
▁tasks	-9.48156
▁plants	-9.4817
▁factors	-9.48205
▁decor	-9.4836
▁growing	-9.48396
▁preparing	-9.48441
▁universal	-9.48441
▁beginning	-9.48444
▁moving	-9.4845
▁sold	-9.48481
▁scene	-9.48492
▁writing	-9.48492
▁soup	-9.48896
▁feature	-9.48967
br	-9.4922
▁received	-9.49369
▁Dur	-9.49582
▁tone	-9.4964
▁giv	-9.49665
▁adding	-9.49733
▁agree	-9.4976
▁lines	-9.49785
▁Video	-9.49792
▁optimal	-9.49792
▁relevant	-9.49792
▁proceed	-9.49792
▁else	-9.49793
sh	-9.4983
▁knitting	-9.50035
▁roll	-9.50174
▁tissue	-9.50339
▁Co	-9.50367
ative	-9.50496
be	-9.50545
▁interest	-9.50576
▁manufacturer	-9.50628
ever	-9.50738
▁surprise	-9.50879
▁second	-9.50929
tional	-9.50931
▁provider	-9.51023
▁foot	-9.51162
▁increasing	-9.51162
▁communicate	-9.51162
▁switch	-9.51162
▁pure	-9.51201
▁cup	-9.51208
▁removal	-9.51284
au	-9.51388
▁stained	-9.51417
▁blog	-9.51588
▁object	-9.51725
▁purchased	-9.51875
▁sexual	-9.52004
▁Your	-9.52016
man	-9.52298
▁proper	-9.52326
▁desirable	-9.52551
▁nuances	-9.52551
▁thermal	-9.52551
▁internal	-9.52553
▁decision	-9.52555
▁security	-9.52582
▁format	-9.52733
▁collection	-9.5277
cu	-9.52902
▁environment	-9.52939
▁connecting	-9.52949
ha	-9.53053
▁effort	-9.53186
▁vegetable	-9.53188
▁reaction	-9.53194
▁terms	-9.53627
▁Du	-9.53687
ring	-9.53695
."	-9.53867
▁symbol	-9.53896
▁pump	-9.5396
▁dense	-9.5396
▁tube	-9.53962
▁influence	-9.53964
▁networks	-9.54079
▁aroma	-9.54278
▁formation	-9.5443
no	-9.54599
▁force	-9.54618
▁group	-9.5463
▁movement	-9.5473
▁Ma	-9.5476
▁cell	-9.54876
▁spoil	-9.54979
▁flowers	-9.55237
ification	-9.55386
▁absolute	-9.55388
▁Moreover	-9.55388
▁unnecessary	-9.55388
ack	-9.55395
▁characteristics	-9.55408
ization	-9.55423
▁late	-9.55471
▁toys	-9.55535
▁errors	-9.55568
▁mainly	-9.55831
ism	-9.56209
ons	-9.56219
▁Al	-9.56221
ors	-9.56242
▁setting	-9.56256
▁charge	-9.56396
▁adjust	-9.56426
▁stores	-9.56432
▁significant	-9.5661
ge	-9.56635
▁bow	-9.56738
ard	-9.56749
▁public	-9.56792
▁experiment	-9.56837
▁mechanism	-9.56837
▁opinion	-9.56837
▁respond	-9.56837
▁target	-9.56837
▁wife	-9.56837
▁mouse	-9.56838
▁construction	-9.5686
▁spent	-9.56879
▁films	-9.57134
▁finish	-9.57141
j	-9.57228
▁contains	-9.57261
▁hours	-9.57311
▁exercise	-9.57597
▁bo	-9.57748
▁hole	-9.57792
▁documents	-9.57969
▁substances	-9.57999
▁balance	-9.58005
▁accurate	-9.58079
▁fingers	-9.58132
▁wish	-9.58208
▁impact	-9.58222
▁represent	-9.58253
▁absence	-9.58308
▁cardigan	-9.58308
▁happy	-9.58308
▁mirror	-9.58308
▁third	-9.58308
▁throat	-9.58308
▁true	-9.58308
▁numer	-9.58308
▁pork	-9.58308
▁creation	-9.58308
▁thanks	-9.58314
▁spread	-9.58314
▁probably	-9.58315
▁decorative	-9.58316
▁fam	-9.58361
D	-9.58372
▁steps	-9.58388
▁pot	-9.58471
▁minutes	-9.58689
▁St	-9.58746
▁includes	-9.58935
min	-9.59075
▁rod	-9.59099
▁goes	-9.59109
▁closed	-9.59163
▁reduced	-9.59274
os	-9.59295
▁establish	-9.59395
▁sub	-9.59696
▁research	-9.59755
and	-9.5976
▁activities	-9.59801
▁contrary	-9.59801
▁festival	-9.59801
▁paid	-9.59801
▁responsible	-9.59801
▁single	-9.59803
▁orange	-9.59809
▁generator	-9.59821
▁summer	-9.5983
▁colored	-9.59849
ka	-9.60061
▁clearly	-9.60297
▁sports	-9.60322
▁cloth	-9.60483
▁exercises	-9.60527
▁server	-9.60592
bi	-9.6062
▁slices	-9.60626
▁protein	-9.6064
▁message	-9.60647
▁deliver	-9.60718
▁guide	-9.6101
▁drivers	-9.61022
▁systems	-9.6119
▁lacquer	-9.61316
▁stomach	-9.61316
▁wrong	-9.61316
▁distance	-9.6132
▁might	-9.61324
▁dough	-9.61324
▁comfort	-9.61349
▁anti	-9.61527
▁Any	-9.61666
▁prefer	-9.61683
ple	-9.61783
▁friend	-9.62024
▁Us	-9.62027
▁fight	-9.62104
▁gifts	-9.62118
▁measure	-9.62215
▁Ro	-9.62269
▁treated	-9.62283
way	-9.62547
▁happen	-9.62608
▁wants	-9.62626
mo	-9.62657
▁successful	-9.62672
▁artist	-9.6284
▁furniture	-9.62854
▁housing	-9.62854
▁technical	-9.62855
▁confident	-9.62877
▁capable	-9.62884
▁weak	-9.62913
ave	-9.62933
▁shell	-9.62933
▁early	-9.62946
tor	-9.63008
time	-9.63209
▁costs	-9.63221
que	-9.6375
▁carpets	-9.63773
▁resource	-9.63803
▁word	-9.63809
▁adapt	-9.63816
▁buying	-9.63828
ain	-9.63836
▁increased	-9.641
▁board	-9.64157
▁careful	-9.6424
▁processing	-9.64278
do	-9.64288
▁drying	-9.64392
▁bulk	-9.64417
▁pencil	-9.64417
▁trust	-9.64417
▁severe	-9.64417
▁travel	-9.64417
▁born	-9.64427
▁dosage	-9.64429
▁pair	-9.64435
▁gain	-9.64474
▁tightly	-9.64576
▁installing	-9.6483
ud	-9.6483
▁produced	-9.64876
▁threads	-9.64967
▁suffer	-9.65248
▁processor	-9.65254
▁objects	-9.6532
▁Mo	-9.65322
▁evening	-9.65351
▁stone	-9.65402
▁chance	-9.65425
step	-9.65434
▁figures	-9.65461
▁visual	-9.65775
▁painted	-9.6581
▁land	-9.65862
▁bridge	-9.66004
▁flour	-9.66004
▁hidden	-9.66004
▁mouth	-9.66004
▁vibrator	-9.66004
▁official	-9.66004
▁felt	-9.66004
▁broth	-9.66004
▁functions	-9.66061
▁presentation	-9.66137
▁upper	-9.66165
▁opening	-9.66461
ba	-9.66491
▁vitamins	-9.66524
▁decorated	-9.66669
ten	-9.66685
▁gr	-9.66865
▁manufacturers	-9.66985
▁arise	-9.67056
▁receiv	-9.67319
▁final	-9.67402
▁wool	-9.67513
▁birth	-9.67614
▁major	-9.67617
▁expand	-9.67617
▁microwave	-9.67617
▁opposite	-9.67617
▁spray	-9.67617
▁understood	-9.67617
▁skirt	-9.67617
▁hide	-9.67617
▁behind	-9.67619
▁push	-9.6763
▁pile	-9.67661
▁Un	-9.67679
oc	-9.67686
▁thoroughly	-9.67689
▁height	-9.67698
ward	-9.67708
▁learned	-9.67773
▁thinking	-9.67881
▁Well	-9.67897
▁emotions	-9.67927
▁hat	-9.68047
▁frying	-9.68105
▁pictures	-9.68477
▁lips	-9.68634
▁No	-9.68644
▁mixer	-9.68653
▁difference	-9.68715
▁filter	-9.68731
▁confirm	-9.68798
▁explain	-9.68851
ew	-9.68871
▁letter	-9.68889
▁smoke	-9.68953
▁round	-9.68998
les	-9.69023
▁garlic	-9.69256
▁sprinkle	-9.69256
▁motherboard	-9.69265
▁cap	-9.69306
▁story	-9.69313
▁chosen	-9.69319
▁shows	-9.69325
▁sufficient	-9.69339
▁artificial	-9.69385
▁painful	-9.69553
▁She	-9.69586
▁Take	-9.69597
▁channels	-9.69613
▁links	-9.69651
▁lives	-9.69658
▁stages	-9.69721
▁teach	-9.69768
▁talking	-9.70055
▁issue	-9.70154
▁trees	-9.70203
▁discuss	-9.70213
work	-9.70296
▁salad	-9.70392
▁postcard	-9.70398
▁failure	-9.70398
▁washing	-9.70409
▁rooms	-9.70413
ight	-9.70503
▁initial	-9.70688
▁regular	-9.70696
▁independent	-9.70696
cre	-9.70711
▁values	-9.70874
▁contour	-9.70923
▁degree	-9.70923
▁fantasy	-9.70923
▁pregnancy	-9.70923
▁supply	-9.70923
▁wound	-9.70923
▁visible	-9.70923
▁appeal	-9.70923
▁cottage	-9.70925
▁yet	-9.70926
▁stains	-9.70935
▁characterized	-9.7094
▁Try	-9.71006
▁Site	-9.71019
▁related	-9.71169
L	-9.71297
▁interfere	-9.71437
▁effectively	-9.71451
▁started	-9.71787
▁developed	-9.71876
▁express	-9.7197
▁reflect	-9.72002
▁hurt	-9.72108
▁filling	-9.72137
▁dog	-9.7233
N	-9.72356
▁calm	-9.72412
▁dreams	-9.72418
▁purposes	-9.72418
▁efficient	-9.72441
ber	-9.72469
▁rights	-9.72548
ecause	-9.72603
▁carcass	-9.72618
▁conven	-9.72618
▁diode	-9.72618
▁discover	-9.72618
▁female	-9.72618
▁industry	-9.72618
▁minimum	-9.72618
▁possibility	-9.72618
▁potential	-9.72618
▁society	-9.72618
▁traffic	-9.72618
▁gently	-9.72618
▁resort	-9.72618
▁overall	-9.72619
▁contract	-9.72621
▁private	-9.72635
▁boat	-9.72667
▁intended	-9.72711
▁engaged	-9.72764
▁mark	-9.72815
▁involved	-9.72816
▁strengthen	-9.72817
▁multipl	-9.72846
gen	-9.72872
▁reset	-9.7291
▁displayed	-9.73299
ak	-9.73369
▁bi	-9.73383
ging	-9.73754
▁nodes	-9.73759
▁organization	-9.73873
▁students	-9.73904
▁secure	-9.73954
▁essential	-9.74108
▁constant	-9.74115
▁rare	-9.7418
▁li	-9.74267
▁amazing	-9.74342
▁durable	-9.74342
▁fragrant	-9.74342
▁frequent	-9.74342
▁global	-9.74342
▁microphone	-9.74342
▁status	-9.74342
▁cross	-9.74342
▁assembly	-9.74342
▁equipped	-9.74343
▁management	-9.74372
▁harmful	-9.74386
bu	-9.74437
▁tail	-9.7445
▁sent	-9.74567
▁rate	-9.74567
▁sensations	-9.74673
▁wanted	-9.74691
▁connector	-9.74805
▁carrots	-9.74868
▁seller	-9.74969
▁comments	-9.7522
▁damaged	-9.7524
▁movements	-9.75264
▁lift	-9.75336
ug	-9.75351
▁strip	-9.75564
▁platform	-9.75647
▁benefit	-9.75666
izing	-9.75677
▁component	-9.75685
▁tip	-9.75755
▁wheel	-9.75881
▁kiss	-9.75983
▁tab	-9.76045
▁English	-9.76096
▁Perhaps	-9.76096
▁husband	-9.76096
▁response	-9.76096
▁screw	-9.76096
▁smoking	-9.76096
▁flat	-9.76096
▁distinguished	-9.76286
let	-9.76479
▁marks	-9.76556
▁limited	-9.76638
▁iron	-9.7665
▁visitors	-9.76731
▁painting	-9.76799
like	-9.7727
▁paints	-9.77324
▁understanding	-9.77333
▁channel	-9.77495
▁increases	-9.77552
▁balls	-9.77633
ay	-9.77637
ide	-9.77736
▁concept	-9.7783
▁specify	-9.77882
▁beloved	-9.77883
▁lifestyle	-9.77912
▁chest	-9.7793
▁promotion	-9.77944
▁therapy	-9.77952
ual	-9.77964
ator	-9.78013
ium	-9.78057
▁powerful	-9.78069
▁wine	-9.78364
▁issues	-9.78442
▁reading	-9.78618
▁experts	-9.78629
▁decrease	-9.78751
▁nose	-9.78888
▁ears	-9.78918
▁relative	-9.79345
▁delete	-9.7945
▁analysis	-9.797
▁cotton	-9.797
▁diverse	-9.797
▁pregnant	-9.797
▁wardrobe	-9.797
▁everyday	-9.79712
▁laid	-9.79713
▁sit	-9.79716
▁broken	-9.79753
▁herring	-9.79757
▁bend	-9.7977
▁American	-9.79776
▁reality	-9.79844
▁soda	-9.79866
▁forest	-9.79874
▁doing	-9.80059
com	-9.80299
▁sun	-9.80387
▁emphasize	-9.80425
▁corner	-9.80541
U	-9.80967
▁cons	-9.81042
ran	-9.81122
▁miss	-9.81174
▁multi	-9.81303
▁advantages	-9.8144
brought	-9.81552
▁French	-9.81552
▁caviar	-9.81552
▁mortgage	-9.81553
▁storage	-9.81555
uc	-9.81607
▁protective	-9.81643
▁actually	-9.81665
wa	-9.81668
▁Vi	-9.81679
▁accessories	-9.817
▁goods	-9.81719
ious	-9.81774
▁diamonds	-9.81793
▁party	-9.81825
▁contents	-9.81837
▁tried	-9.8184
▁arm	-9.81852
term	-9.81872
▁relatives	-9.81916
▁ho	-9.82003
ery	-9.82009
▁sizes	-9.82097
▁existing	-9.82239
side	-9.82316
▁mixed	-9.82363
▁messages	-9.82376
▁organs	-9.82451
▁served	-9.82498
ability	-9.82701
ie	-9.82959
▁names	-9.83138
▁configure	-9.83163
▁listen	-9.83355
vo	-9.83393
▁worry	-9.83439
▁analyze	-9.83439
▁bought	-9.83439
▁identify	-9.83439
▁narrow	-9.83439
▁nozzle	-9.83439
▁sample	-9.83439
▁session	-9.83439
▁planned	-9.83441
▁row	-9.83441
▁two	-9.83445
▁square	-9.83448
▁Just	-9.83464
▁inform	-9.83474
▁plasticine	-9.83489
▁massage	-9.83492
ice	-9.83602
▁cars	-9.83681
▁cleaned	-9.83694
ular	-9.83704
▁illustrations	-9.83759
va	-9.84009
▁cookies	-9.84015
ier	-9.84037
▁included	-9.84073
ho	-9.84127
▁filled	-9.84174
▁collected	-9.84208
▁contribute	-9.84282
ible	-9.84339
▁projects	-9.84415
fa	-9.84549
party	-9.84568
▁waiting	-9.84916
▁glued	-9.84932
▁absorb	-9.84953
▁acid	-9.8509
▁error	-9.85119
▁blocks	-9.85137
▁thoughts	-9.85169
▁dirt	-9.8517
▁adults	-9.85307
▁Sp	-9.85308
▁orgasm	-9.85362
▁stylish	-9.85362
▁pretty	-9.85362
▁voice	-9.85362
▁boyfriend	-9.85362
▁fear	-9.85362
▁foreign	-9.85363
▁reception	-9.85374
▁restart	-9.85379
▁layout	-9.85381
▁introduce	-9.85429
▁complicated	-9.85435
▁stream	-9.85459
▁difficulties	-9.85476
▁Make	-9.85489
▁port	-9.85539
aw	-9.8571
▁forms	-9.86132
art	-9.86383
▁got	-9.86401
cy	-9.86529
▁asked	-9.86786
▁app	-9.86907
▁conduct	-9.8692
▁appeared	-9.86925
▁module	-9.87099
▁custom	-9.87136
▁masters	-9.8722
▁articles	-9.87233
▁Instead	-9.87323
▁ancient	-9.87323
▁audio	-9.87323
▁context	-9.87323
▁dessert	-9.87323
▁frequency	-9.87323
▁jacket	-9.87323
▁wallpaper	-9.87323
▁leash	-9.87323
▁stock	-9.87323
▁gray	-9.8733
▁stable	-9.87332
▁raw	-9.87336
▁accessory	-9.87342
▁violation	-9.8737
▁attractive	-9.87374
▁inner	-9.8738
▁suddenly	-9.87384
▁bones	-9.874
▁via	-9.87572
▁mail	-9.87575
▁mentioned	-9.876
▁finally	-9.87601
▁anyone	-9.87633
bout	-9.87673
▁Asia	-9.87715
▁strips	-9.878
▁Whil	-9.87907
▁nuts	-9.88104
▁doctors	-9.88186
▁vi	-9.8835
▁stored	-9.88423
▁cooked	-9.88433
ile	-9.88576
▁door	-9.8871
▁specialists	-9.88736
▁affected	-9.88949
▁manage	-9.88975
▁ribbon	-9.89137
▁snack	-9.89138
▁grid	-9.89194
▁director	-9.89259
▁delight	-9.89262
▁Otherwise	-9.89323
▁Through	-9.89323
▁campaign	-9.89323
▁central	-9.89323
▁jewelry	-9.89323
▁steam	-9.89323
▁transparent	-9.89323
▁allergic	-9.89323
▁drill	-9.89323
▁mask	-9.89326
▁bottle	-9.89326
▁synthetic	-9.89329
▁bath	-9.89332
▁climate	-9.89346
▁urine	-9.89357
▁extension	-9.89382
▁cylinder	-9.89398
▁virus	-9.89418
▁sensitive	-9.89447
▁subsequent	-9.89478
▁mom	-9.89493
▁fold	-9.89849
▁happened	-9.8985
ue	-9.90149
▁oils	-9.90165
nder	-9.90168
▁replaced	-9.90207
▁holes	-9.90314
▁subscribers	-9.9053
ang	-9.90554
▁separately	-9.90591
▁offered	-9.90646
▁exist	-9.90666
▁chips	-9.90708
▁forward	-9.90986
▁Con	-9.90987
▁quick	-9.91138
▁attack	-9.91222
▁edit	-9.91285
▁invest	-9.91334
▁shop	-9.91352
▁Remember	-9.91364
▁economic	-9.91364
▁financial	-9.91364
▁speech	-9.91364
▁trouble	-9.91364
▁title	-9.91364
▁refrigerator	-9.91364
▁costume	-9.91364
▁series	-9.91364
▁frozen	-9.91378
▁cleaner	-9.91383
▁specifically	-9.91397
▁proven	-9.91474
oth	-9.91524
▁rubber	-9.91546
▁tuner	-9.91566
▁rep	-9.91741
▁Com	-9.91801
▁sole	-9.9181
▁safely	-9.91814
ub	-9.91835
▁inf	-9.91945
▁compositions	-9.92182
▁drawings	-9.92183
▁soil	-9.92364
▁completed	-9.92374
▁observe	-9.92623
▁expect	-9.93036
▁mistake	-9.93189
▁secret	-9.93358
▁circle	-9.93364
▁ra	-9.93403
▁bag	-9.93409
▁bone	-9.93425
▁High	-9.93444
▁People	-9.93447
▁Tokyo	-9.93447
▁Usually	-9.93447
▁heavy	-9.93447
▁scissors	-9.93447
▁stroke	-9.93447
▁silver	-9.93447
▁double	-9.93447
▁studies	-9.93452
▁blow	-9.93455
▁folk	-9.93455
▁bread	-9.93457
▁precisely	-9.93468
▁safety	-9.9347
▁gun	-9.93471
▁excessive	-9.935
▁star	-9.93545
▁smaller	-9.93569
▁hit	-9.9359
▁playing	-9.93614
▁lesson	-9.93629
▁per	-9.93635
▁thereby	-9.93746
▁went	-9.93803
▁electrical	-9.9391
▁manager	-9.93933
▁string	-9.94007
▁tablet	-9.94213
▁soul	-9.94353
▁players	-9.94604
ory	-9.94856
sil	-9.94894
▁mixing	-9.95165
▁highly	-9.95178
▁guarantee	-9.95269
eat	-9.95375
▁describe	-9.95429
▁convert	-9.95477
wi	-9.95486
▁spouse	-9.95511
▁week	-9.95522
ga	-9.95545
▁characteristic	-9.95552
▁super	-9.95574
▁Chinese	-9.95574
▁advisable	-9.95574
▁conclusion	-9.95574
▁contrast	-9.95574
▁exchange	-9.95574
▁job	-9.95574
▁plug	-9.95574
▁razor	-9.95574
▁species	-9.95574
▁Consider	-9.95575
▁smart	-9.95575
▁doubt	-9.95576
▁manner	-9.95578
▁hook	-9.9558
▁angle	-9.95581
▁hairstyle	-9.95591
▁sticks	-9.95601
▁attitude	-9.95612
▁noticeable	-9.95643
▁circles	-9.95659
▁dance	-9.9566
▁buttons	-9.95664
▁Ex	-9.95673
▁learning	-9.9569
▁enable	-9.95714
most	-9.95719
▁told	-9.95777
▁decorations	-9.95856
▁flu	-9.95975
▁entering	-9.96073
▁turning	-9.96124
▁sell	-9.96258
▁styles	-9.96382
▁fulfill	-9.96566
▁stain	-9.96611
▁achieved	-9.9667
▁J	-9.9684
▁aim	-9.97125
B	-9.9717
▁accept	-9.97312
▁leg	-9.97378
▁log	-9.97384
▁rapid	-9.97519
▁organize	-9.97576
▁cheap	-9.97587
▁straight	-9.97644
▁danger	-9.97667
▁spots	-9.97688
▁Or	-9.97726
▁cuisine	-9.97748
▁default	-9.97748
▁remote	-9.97748
▁valuable	-9.97748
▁varieties	-9.97748
▁voltage	-9.97748
▁habit	-9.97748
▁truly	-9.97748
▁plot	-9.97749
▁transform	-9.97749
▁remind	-9.97749
▁discomfort	-9.9775
▁requirements	-9.97751
▁diagnosis	-9.97751
▁sale	-9.97762
▁international	-9.97762
▁rise	-9.97767
▁replacement	-9.97831
▁throughout	-9.97844
▁folder	-9.97876
▁causing	-9.97908
▁chopp	-9.97922
▁adhesive	-9.97925
▁band	-9.97932
▁rarely	-9.98038
the	-9.98102
▁managed	-9.98181
▁fastening	-9.98295
▁actively	-9.98366
▁beginners	-9.98415
▁boil	-9.98531
▁simplest	-9.98552
▁fly	-9.98781
▁moments	-9.9882
▁butter	-9.99139
▁bear	-9.9915
▁offers	-9.99339
Y	-9.99385
▁realize	-9.99507
▁la	-9.9954
▁shift	-9.99558
▁origin	-9.99584
▁larger	-9.99592
▁met	-9.9961
▁arrange	-9.9963
▁tight	-9.99655
▁recognize	-9.99702
▁bu	-9.99739
ef	-9.99779
▁Wh	-9.99821
▁budget	-9.99971
▁consistency	-9.99971
▁conversation	-9.99971
▁elegant	-9.99971
▁necessarily	-9.99971
▁opportunities	-9.99971
▁provoke	-9.99971
▁extend	-9.99971
▁jump	-9.99971
▁vision	-9.99973
▁planning	-9.99975
▁execution	-9.99982
▁nice	-9.99983
▁pink	-9.99998
▁adult	-10.0003
rank	-10.0004
▁sand	-10.0005
▁spot	-10.0006
▁Pro	-10.0025
▁sca	-10.0028
▁ones	-10.0037
▁tra	-10.0037
our	-10.0052
▁took	-10.0057
▁en	-10.0069
▁law	-10.0079
▁drawn	-10.008
sk	-10.0085
▁pop	-10.0093
▁coming	-10.0102
▁disc	-10.0125
▁heated	-10.0151
▁shoulders	-10.0155
▁eggs	-10.0157
H	-10.0164
▁reveal	-10.0183
▁slide	-10.0187
▁skill	-10.02
▁roots	-10.0209
▁Russia	-10.0209
espite	-10.0223
▁sales	-10.0223
▁delicate	-10.0224
▁dinner	-10.0224
▁facilitate	-10.0224
▁weather	-10.0224
▁disconnect	-10.0225
▁community	-10.0225
▁chair	-10.0225
▁cards	-10.0226
▁extract	-10.0227
▁mental	-10.0227
▁respect	-10.0228
▁emotional	-10.0228
▁impression	-10.0231
▁pipe	-10.0234
air	-10.0243
▁hear	-10.0247
ign	-10.0248
▁plates	-10.0249
▁rear	-10.0264
▁legal	-10.0266
▁accepted	-10.0267
▁seal	-10.0279
▁numbers	-10.0305
ged	-10.0313
eep	-10.0333
ological	-10.0339
▁doll	-10.034
▁My	-10.0347
▁consists	-10.0357
▁kids	-10.0383
▁Cut	-10.0393
▁beautifully	-10.04
▁reviews	-10.0403
▁implement	-10.0412
▁leading	-10.0415
▁matte	-10.0423
su	-10.0431
▁spirit	-10.0437
▁except	-10.0442
▁breast	-10.0457
▁desktop	-10.0457
▁earlier	-10.0457
▁essence	-10.0457
▁rabbit	-10.0457
▁capital	-10.0457
▁exceed	-10.0457
▁foil	-10.0457
▁ignore	-10.0457
▁juicy	-10.0457
▁spoon	-10.0457
▁kitten	-10.0457
ok	-10.0457
▁held	-10.0458
▁developing	-10.0458
▁Add	-10.0461
▁thickness	-10.0462
▁recovery	-10.0465
▁unlikely	-10.0472
▁cancer	-10.0474
▁medicine	-10.0477
▁operator	-10.0486
▁successfully	-10.0493
▁lid	-10.0498
old	-10.0503
▁Note	-10.0512
▁boy	-10.0513
▁U	-10.0514
▁socks	-10.0539
▁ceilings	-10.054
he	-10.0549
▁auto	-10.0599
▁recording	-10.0614
▁mar	-10.062
▁infections	-10.0631
ake	-10.0633
▁Ho	-10.0648
▁launch	-10.0654
▁follows	-10.066
ust	-10.066
▁Y	-10.0664
▁worse	-10.0679
▁bacteria	-10.0684
▁layers	-10.0685
▁rings	-10.0689
▁allergies	-10.0695
▁cholesterol	-10.0695
▁competition	-10.0695
▁creativity	-10.0695
▁driving	-10.0695
▁efficiency	-10.0695
▁morning	-10.0695
▁particles	-10.0695
▁primer	-10.0695
▁schedule	-10.0695
▁segment	-10.0695
▁utility	-10.0695
▁transition	-10.0695
▁tension	-10.0695
▁category	-10.07
▁attribute	-10.0701
▁catch	-10.0701
▁loops	-10.0706
cious	-10.0712
▁flavor	-10.0716
▁indicator	-10.0717
▁trace	-10.0719
▁template	-10.072
▁foundation	-10.0721
▁scan	-10.0726
▁gl	-10.0726
▁compare	-10.0732
▁member	-10.0732
▁clients	-10.0732
▁processed	-10.0733
▁manually	-10.0738
▁particularly	-10.0749
▁forced	-10.0751
▁His	-10.0755
▁sources	-10.0765
▁beat	-10.0785
▁Li	-10.0803
ev	-10.0826
▁knows	-10.0831
ze	-10.0837
▁burning	-10.0838
▁ca	-10.0852
▁fr	-10.086
land	-10.0867
▁updates	-10.0869
▁paste	-10.0886
▁n	-10.09
▁enhance	-10.0909
▁meeting	-10.0911
▁lamp	-10.0914
▁rot	-10.0922
ell	-10.0924
▁cooling	-10.0929
▁comply	-10.0939
▁exhaust	-10.0939
▁perhaps	-10.0939
▁romantic	-10.0939
▁Santa	-10.0939
▁breed	-10.0939
▁description	-10.0939
▁government	-10.094
▁pathology	-10.094
▁hardware	-10.094
amp	-10.094
reducing	-10.0942
▁characters	-10.0944
▁checking	-10.0945
▁Other	-10.0945
▁earn	-10.0947
▁gap	-10.095
▁fillet	-10.0951
▁boxes	-10.0965
▁sofa	-10.0967
▁finger	-10.0969
▁portion	-10.0972
▁darken	-10.0974
▁released	-10.0975
▁accurately	-10.0977
▁cute	-10.0982
hu	-10.0998
▁makeup	-10.1007
▁dose	-10.1012
▁letters	-10.1021
▁appreciate	-10.1027
▁penetrate	-10.1033
ox	-10.1035
▁map	-10.1041
▁carrier	-10.1059
▁groups	-10.1071
▁Fe	-10.1095
▁trip	-10.1103
▁schemes	-10.1105
▁Ver	-10.1113
da	-10.1113
▁drops	-10.1121
board	-10.1126
▁movies	-10.1132
▁count	-10.1137
▁fry	-10.1142
▁zones	-10.1144
ship	-10.1147
▁fans	-10.115
▁experiences	-10.1151
▁lies	-10.1161
▁flavors	-10.1165
▁release	-10.1167
▁Go	-10.1181
▁react	-10.1183
▁Okinawa	-10.1189
▁cocktail	-10.1189
▁delicacy	-10.1189
▁diameter	-10.1189
▁electronic	-10.1189
▁palette	-10.1189
▁policy	-10.1189
▁responsibility	-10.1189
▁technologies	-10.1189
▁medium	-10.1189
▁diesel	-10.1189
▁behave	-10.1189
▁inscription	-10.1189
▁Those	-10.1189
▁China	-10.119
▁herbs	-10.119
▁pollution	-10.119
▁workpiece	-10.1191
▁starch	-10.1192
▁belt	-10.1193
▁formatting	-10.1194
▁fatty	-10.1194
▁exhibition	-10.1197
▁brightness	-10.1199
▁provid	-10.1202
▁mushrooms	-10.1232
▁buyer	-10.1232
▁waste	-10.1236
▁equal	-10.1244
▁sections	-10.1268
▁boiling	-10.1276
▁washed	-10.1284
▁consequences	-10.1289
▁artists	-10.1294
ists	-10.1317
▁greens	-10.1336
▁meter	-10.1337
▁train	-10.1337
▁tri	-10.1338
▁tissues	-10.1342
▁speak	-10.135
▁ex	-10.1368
▁imp	-10.1369
lock	-10.1394
▁relationships	-10.1405
▁passing	-10.1405
▁twist	-10.1412
▁indicators	-10.1421
▁corn	-10.1428
▁pipes	-10.1433
▁threat	-10.1435
▁lo	-10.1436
▁needles	-10.1436
▁Check	-10.1445
▁Children	-10.1445
▁creatine	-10.1445
▁hundred	-10.1445
▁interface	-10.1445
▁banana	-10.1445
▁Unfortunately	-10.1445
▁rush	-10.1445
▁clinic	-10.1445
▁consumption	-10.1445
▁dining	-10.1446
▁bedroom	-10.1446
▁South	-10.1446
▁hostess	-10.1447
▁fan	-10.1447
▁engagement	-10.1448
mong	-10.1449
▁male	-10.1451
▁clearance	-10.1452
▁rain	-10.1458
ities	-10.1461
▁complications	-10.1472
▁delivery	-10.1478
▁initially	-10.1481
▁visually	-10.1483
▁joint	-10.1498
▁cuts	-10.1501
▁ten	-10.1503
▁Th	-10.1524
ath	-10.1525
▁song	-10.1539
car	-10.1576
qui	-10.1587
▁pin	-10.1597
▁creates	-10.1604
spect	-10.1609
W	-10.165
▁laying	-10.1663
▁surfaces	-10.1664
ily	-10.1666
▁delay	-10.1667
▁needle	-10.1681
▁preserve	-10.1685
for	-10.1691
▁lie	-10.1703
▁automatic	-10.1708
▁Information	-10.1708
▁childbirth	-10.1708
▁culinary	-10.1708
▁gadget	-10.1708
▁latter	-10.1708
▁lubricant	-10.1708
▁possess	-10.1708
▁thyroid	-10.1708
▁Claus	-10.1708
▁antenna	-10.1708
▁brick	-10.1708
▁earrings	-10.1708
▁label	-10.1708
▁minimal	-10.1708
▁minor	-10.1709
▁rinse	-10.1709
▁output	-10.1709
▁literal	-10.1709
▁adhere	-10.1709
▁distract	-10.1709
▁alternative	-10.1709
▁fell	-10.171
▁celebration	-10.171
▁national	-10.1713
▁feet	-10.1718
▁candy	-10.1719
▁clamp	-10.172
▁warn	-10.1722
▁strictly	-10.1723
▁specializ	-10.1731
▁Ch	-10.1735
▁retain	-10.174
▁issued	-10.1757
▁agent	-10.176
▁lock	-10.177
▁indicated	-10.1771
▁craft	-10.1775
oo	-10.1784
▁vessels	-10.1796
▁tied	-10.1806
▁proteins	-10.1828
▁passed	-10.183
▁tear	-10.1835
▁readers	-10.1859
▁preferences	-10.1862
▁rivets	-10.1887
▁demo	-10.1888
▁shoot	-10.1902
▁tones	-10.1914
wear	-10.1925
▁para	-10.1935
▁holidays	-10.1943
▁seam	-10.1946
▁progress	-10.1974
▁elastic	-10.1976
▁wonder	-10.1976
▁leaf	-10.1978
▁Work	-10.1979
▁arrow	-10.1979
▁chronic	-10.1979
▁column	-10.1979
▁honey	-10.1979
▁inflammation	-10.1979
▁leaving	-10.1979
▁palace	-10.1979
▁studied	-10.1979
▁television	-10.1979
▁transaction	-10.1979
▁serving	-10.1979
▁barrel	-10.1979
▁Word	-10.1979
▁asleep	-10.1979
▁pirate	-10.1979
▁align	-10.1979
▁organism	-10.1979
▁Under	-10.1979
▁Cook	-10.198
▁keyboard	-10.198
yoto	-10.198
▁park	-10.198
▁snowman	-10.198
▁chain	-10.1981
▁obvious	-10.1981
▁Over	-10.1983
▁Read	-10.1985
▁claim	-10.1996
▁Put	-10.1998
▁parties	-10.1999
▁lying	-10.2005
▁baked	-10.2006
ets	-10.2028
▁bird	-10.2035
▁month	-10.2035
▁substance	-10.2036
▁parameter	-10.2037
▁repeated	-10.2046
▁older	-10.2049
▁accumulate	-10.2064
▁ever	-10.2089
▁career	-10.2114
ko	-10.2127
▁greatly	-10.2132
▁Na	-10.2143
▁satisfy	-10.218
▁cracks	-10.2187
V	-10.2197
▁levels	-10.2208
▁detect	-10.221
▁tradition	-10.2216
▁neat	-10.2236
▁banks	-10.2238
▁poor	-10.2238
▁potato	-10.2245
▁wearing	-10.2247
▁micro	-10.2256
▁acquainted	-10.2257
▁drift	-10.2257
▁entertainment	-10.2257
▁intimate	-10.2257
▁license	-10.2257
▁pocket	-10.2257
▁uniform	-10.2257
▁vacuum	-10.2257
▁vertical	-10.2257
▁rope	-10.2257
▁Every	-10.2257
▁cease	-10.2257
▁court	-10.2257
▁sector	-10.2257
▁outfit	-10.2257
▁mechanical	-10.2257
▁parcel	-10.2257
▁towel	-10.2257
▁input	-10.2257
▁participate	-10.2258
▁funny	-10.2258
▁property	-10.2259
▁investment	-10.2261
▁belly	-10.2263
▁fashionable	-10.2263
▁emergency	-10.2263
▁agreement	-10.2264
▁beads	-10.2265
▁factor	-10.2268
▁cancel	-10.2268
▁secrets	-10.2268
▁sick	-10.2268
▁jar	-10.2269
▁won	-10.227
▁expression	-10.2291
ches	-10.2314
▁mineral	-10.2319
her	-10.232
▁blade	-10.232
▁napkin	-10.232
▁movie	-10.2321
▁review	-10.2323
▁benefits	-10.2325
ically	-10.2329
▁erase	-10.2337
▁clicking	-10.2342
▁arises	-10.2357
▁stones	-10.2363
▁inserted	-10.238
▁strongly	-10.2386
▁saved	-10.2391
▁speakers	-10.2398
▁total	-10.24
▁personally	-10.2408
▁str	-10.2408
▁term	-10.242
▁opens	-10.2428
▁th	-10.2433
dge	-10.2453
istic	-10.2458
nal	-10.2461
▁mill	-10.2467
▁seat	-10.2467
F	-10.2477
▁cure	-10.2484
▁compar	-10.2498
▁fail	-10.25
▁publish	-10.2501
ama	-10.2505
▁mention	-10.2509
▁magic	-10.251
▁joy	-10.2514
▁Creat	-10.2534
▁kinds	-10.2536
▁prove	-10.2541
▁Taiwan	-10.2542
▁Depend	-10.2542
▁clarify	-10.2542
▁cloud	-10.2542
▁eyelashes	-10.2542
▁glaze	-10.2542
▁homogeneous	-10.2542
▁labor	-10.2542
▁volunteer	-10.2542
▁Select	-10.2542
▁sponge	-10.2542
▁motivation	-10.2542
▁stove	-10.2542
▁vagina	-10.2542
▁hood	-10.2542
▁lady	-10.2542
▁fried	-10.2542
▁average	-10.2542
▁capture	-10.2542
teering	-10.2543
▁assistant	-10.2543
▁citrus	-10.2543
▁tick	-10.2544
▁glance	-10.2544
▁cities	-10.2545
▁functionality	-10.2545
▁sh	-10.2546
▁sight	-10.2552
▁generation	-10.2553
▁More	-10.2555
▁editor	-10.2556
▁hotel	-10.2557
▁tired	-10.2558
▁cast	-10.2561
itis	-10.2564
▁procedures	-10.2569
▁factory	-10.257
▁observ	-10.2574
